public class BenPassages {
    private static final String[] passages = {
       " কিন্তু গাছের এত উপরে থাকা আঙুরের থোকা গুলির সে কীভাবে নাগাল পাবে সেই নিয়ে ভাবতে শুরু করল । কিন্তু শিয়ালটি তার কোনও উপায়ই বার করতে পারল না। অবশেষে বিফল মনোরথ হয়ে সে সেই স্থান পরিত্যাগ করল।",
        "হঠাৎ সে চিৎকার করে বলল “নেকড়ে ,নেকড়ে!” রাখাল ছেলেটির চিৎকার শুনে পুরো গ্রামের লোক নেকড়েকে তাড়ানোর জন্য পাথর, শাবল, লাঠি যে যা পারল নিয়ে এল। কিন্তু বনে এসে গ্রামবাসীরা যখন দেখল যে কোনও নেকড়ে নেই।",
        "অবশেষে এক বৃদ্ধ ইঁদুর দাঁড়িয়ে বলল, “আমি একটা খুব ভালো উপায়ের কথা চিন্তা করেছি ।আমরা যদি বিড়ালটির গলায় ঘণ্টা বেঁধে দি তাহলে বিড়ালটা যে আসছে সেই ঘণ্টার  শব্দ শুনেই পরিষ্কারভাবে বোঝা যাবে।”",
        "ফড়িংটি প্রতিদিনই পিঁপড়েকে  বিরতি নিতে বলত কিন্তু পিঁপড়ে নিজের কাজ চালিয়ে যেত। শীঘ্রই, শীত এল। রাতে ঠান্ডার প্রকোপ বেড়ে যাওয়ার ফলে খুব কম প্রাণী বাইরে বের হত। ফড়িংটি খাদ্যাভাবে সব সময় কষ্টে দিন যাপন করত ।",
       
    };

    public static String[] getPassages() {
        return passages;
    }
}
