public class BenPassages {
    private static final String[] passages = {
        "তুমি মাঝে মাঝে একটু ভয়ঙ্কর, জানো? দুর্দান্ত... কিন্তু ভয়ঙ্কর।",
        "তোমার মায়ের মতো শক্তিশালী ভালোবাসা তোমার নিজের উপর একটি চিহ্ন রেখে যায়।",
        "আমি আশা করি তুমি তোমাদের উপর সন্তুষ্ট। আমরা সবাই মরে যেতে পারতাম।",
        "যখন তুমি সিংহাসনের খেলা খেল, তুমি জিত বা মর।",
        "মৃতদের করুণা করো না, হ্যারি। জীবিতদের করুণা কর, এবং সবচেয়ে বেশি, যারা ভালোবাসা ছাড়া বেঁচে থাকে তাদের।"


    };

    public static String[] getPassages() {
        return passages;
    }
}
